<template>
	<indexTemplate>
	<div>
		<h3>发布协议</h3>
		<div class="content">
			<div style="margin-top:10px;">
					<p><b>一.&nbsp;什么样的信息会被删除？</b></p>
					<p>1.&nbsp;发布的虚假和违法信息必删除，并加入黑名单，同时举报给公安部门。</p>
					<p>2.&nbsp;每个类别都有每天发帖的最多限制。发布重复的信息，我们将会保留一条信息，其他将被删除。</p>
					<p>3.&nbsp;中介或商家冒充个人发布的信息必删除，并冻结账户。</p>
					<p>4.&nbsp;类别错误的信息会被删除。</p>
					<p>5.&nbsp;标题含有电话号码、联系人姓名、商家名称、特殊符号的判定为垃圾信息，会被删除。</p>
					<p><b>二.&nbsp;房产版规</b></p>
					<p>1.&nbsp;每个类别，个人每天只限发布1条房源，经纪人每天可以发布房源20条。</p>
					<p>2.&nbsp;中介冒充个人发布的信息，必删除。</p>
					<p>3.&nbsp;冒用他人电话发布的信息，必删除并举报给公安部门。</p>
					<p>4.上传图片与房源描述不符或有广告标识的信息，必删除。</p>
					<p>5.&nbsp;被3个不同用户举报的信息，必删除。</p>
					<p>6.&nbsp;发布信息的内容与类别不符，必删除。</p>
					<p><b>三.&nbsp;美食、教育、法律、医疗、同城、求职、招聘</b></p>
					<p>1.同城中的转让或出售的物品需要在内容中有明确的描述，标题或内容与实际物品不符的，必删除。</p>
					<p>2.&nbsp;含与当前类别、信息标题、信息内容不符的图片，以及图片中文字、联系方法影响到正常浏览的图片的信息，会被删除。</p>
					<p>3.&nbsp;发布商品的价格请符合正常市场价格，一旦发现过低于或高于市场价格的不正常信息，会被删除。</p>
					<p>4.&nbsp;只允许发布自己分类中的信息，不允许发布与自己分类不相关的信息。</p>
					<p>5.&nbsp;买卖他人资料的信息，必删除。</p>
					<p><b>四.&nbsp;其他严格禁止的信息内容</b></p>
					<p>1.&nbsp;毒品、麻醉品、制毒原料、制毒化学品、致瘾性药物、吸食工具及配件。</p>
					<p>2.&nbsp;任何形式的发票买卖，包括可用于报销的票据以及此类票据的代开服务，不具有效性和流通性的为收藏目的的转让除外。</p>
					<p>3.&nbsp;股票、公司债券及其他证券的买卖，不具有效性和流通性的为收藏目的的转让除外。</p>
					<p>4.&nbsp;彩票买卖，不具有效性和流通性的为收藏目的的转让除外。</p>
					<p>5.&nbsp;任何形式的政府出具或认可的文件，如身份证、档案、各类许可证、介绍信、学历证书、涉及国家秘密的资料或者文件等。</p>
					<p>6.&nbsp;伪造、变造物品，如伪造的证件、票据、钱币、执照和许可证等。</p>
					<p>7.&nbsp;人体器官（包括捐赠卵子、精子等）、遗体等。</p>
					<p>8.&nbsp;黄色淫秽物品、性服务或者宗教歧视或其他法律禁止内容的出版物、文件、资料等。</p>
					<p>9.&nbsp;非法所得之物，如走私、盗窃或抢劫所得。</p>
					<p>10.&nbsp;任何形式的枪支、弹药及相关器材，如枪械、枪械仿制品（如仿真枪）、子（炮）弹、消音器、火药、麻醉注射枪等以及相关产品如说明书，包装盒等。</p>
					<p>11.&nbsp;易燃、易爆物品、有毒、有腐蚀性的化学物品，如火药、烟花、爆竹等。</p>
					<p>12.&nbsp;管制刀具，如匕首、三棱刀（包括机械加工用的三棱刮刀）、带有自锁装置的弹簧刀（跳刀）以及其他类似的单刃、双刃、三棱尖刀。</p>
					<p>13.&nbsp;警用和军用物品、设备，如监视、监听类设备、警服、警徽、手铐、警灯、警笛、警用器械等。</p>
					<p>14.&nbsp;其他武器，如弓弩,钢珠,铅珠等。</p>
					<p>15.&nbsp;其它可能危害他人安全或利益或用于违法目的的物品，如撬锁设备、强效催情用品、药品、解密软件、导弹发射程式、个人企业私密资料，汽车反雷达测速仪，电子狗，报警器，手机监听器，汽车隐性喷雾，地磅解码器，节电器，电表反转器等。</p>
					<p>16.&nbsp;需执照或政府许可才能使用的设备，如广播发射台，碟型人造卫星天线。</p>
					<p>17.&nbsp;赌具，如吃角子老虎机，透视麻将，透视扑克等。</p>
					<p>18.&nbsp;香烟等烟草制品，香烟形式出现的烟盒烟标等。</p>
					<p>19.&nbsp;任何侵犯他人知识产权的物品，如假冒商品，侵犯他人版权或者专利权的产品，未授权（如盗版、翻录、备份、盗录等）的复制品：软件程序、电视游戏、音乐集、电影、电视节目或照片。 </p>
					<p>20.&nbsp;流通人民币，任何人不得出售或购买正在流通的人民币。</p>
					<p>21.&nbsp;药品，包括非处方药。</p>
					<p>22.&nbsp;医疗器材（械）。</p>
					<p>23.&nbsp;无注册号的磁带或光盘，共享软件。Beta级或未公布的软件。未同设备捆绑出售的OEM软件。</p>
					<p>24.&nbsp;国家法律规定适用许可证管理规定而不能提供相关许可证的产品。</p>
					<p>25.&nbsp;文物：仅可按《中华人民共和国文物保护法》第50条、第51条的规定进行民间收藏文物的买卖。</p>
					<p>26.&nbsp;动物：仅允许销售常见的家禽、家畜、宠物或可食用动物。根据国家有关规定，野生动物、国家保护类动物、濒危动物活体、内脏、任何肢体、皮毛、标本或其他制成品均不能登陆。其中象牙和玳瑁类制品，属于严格禁止登陆的产品。</p>
					<p>27.&nbsp;植物：被列入国家保护类植物清单的、法律禁止不得销售的植物，或植物产品。</p>
					<p>28.&nbsp;外币：对于可流通的外币，仅可为收藏目的少量购买，但不得从事或者变相从事外币兑换或交易。</p>
					<p>29.&nbsp;集邮票品：可进行合法的邮票交换和买卖，但不得从事下列活动：买卖国家禁止流通的集邮票品。买卖1949年10月1日以后发行的带有"中华民&nbsp;国"字样的集邮票品。先于发行日期交换或买卖邮资凭证。买卖未经邮政行业管理部门批准制作的集邮品。</p>
					<p>30. 其他国家法律法规禁止发布的信息。</p>
				</div>
		</div>
	</div>
</indexTemplate>
</template>
<script>
	import indexTemplate from '../base/layouts/index-template.vue'
	import agreement from '@/store/modules/web/life/publish/agreement.js'
	export default{
		storeModule() {
		    return { agreement };
		},
		asyncData({ store }) {
		    return store.dispatch("agreement/fetchData");
		},
		components:{
			indexTemplate
		}
	}
</script>

<style scoped>
 h3{
 	text-align: center;
 	font-weight: bold;
 	font-size: 16px;
 }
	p{
		margin: 0 0 10px;
		font-size: 14px;
	}
	.content{
		width: 90%;
		margin: 0 auto;
	}
</style>